<template>
  <v-container class="base-width pl-15 pr-15">
    <div class="ml-15 mr-15 text-justify">
      <p class="mb-10">
        Наша организация имеет <b>обширную волоконно-оптическую сеть по всей Московской области</b>,
        и слаженную комманду с наработанным опытом создания сетевой инфраструктуры. Среди наших
        объектов есть как и удаленные от городов производства, курорты и коттеджные поселки так и
        многоквартирные дома. Список населенных пунктов и стоимость подключения.
      </p>
      <p class="mb-10">
        Даже если вы не проживаете в перечисленных выше населенных пунктах, но хотите подключить
        гарантированно высокоскоростной и безлимитный интернет,
        <b>отправьте нам ваши контакты через данную форму:</b>
      </p>
      <OrderComponent></OrderComponent>
    </div>
  </v-container>
</template>

<script setup lang="ts">
import OrderComponent from '@/components/OrderComponent.vue'
</script>
