<style scoped>
.services {
  width: 55%;
}

ul {
  padding-left: 3rem;
}

p {
  margin-bottom: 1rem;
  font-weight: medium;
}

li p {
  margin-top: 1rem;
  margin-bottom: 1rem;
  font-size: large;
}
</style>

<template>
  <v-container class="services">
    <h4 class="text-h4 mb-5">Услуги</h4>
    <p>Наша организация предлагает спектр IT услуг по поддержке предприятий и частных домов:</p>
    <ul>
      <li>
        <p>Комплексное абонентское обслуживание всех видов компьютерной и офисной техники.</p>
        <ul>
          <li>круглосуточная техническая поддержка;</li>
          <li>Выезд специалистов на объект;</li>
          <li>Оптимизация работы и установка необходимого для работы программного обеспечения.</li>
        </ul>
      </li>
      <li>
        <p>Развертывания и поддержка серверов.</p>
        <ul>
          <li>Аудит и установка необходимых средств мониторинга и защиты;</li>
          <li>Подключение к единой сети круглосуточного мониторинга работоспособности;</li>
          <li>Настройка доступа и разграничения доступа;</li>
          <li>Настройка резервного копирования;</li>
          <li>
            Развертывание защищенных файловых хранилищ, бухгалтерских серверов под ПО 1С,
            Консультант и т.д.
          </li>
        </ul>
      </li>
      <li>
        <p>Установка видеонаблюдения и систем контроля периметра.</p>
        <ul>
          <li>Закупка и доставка оборудования на объект заказчика;</li>
          <li>Монтаж и обслуживание камер видеонаблюдения и систем контроля периметра;</li>
          <li>Установка видеосерверов и видеорекордеров;</li>
          <li>
            Настройка удаленного доступа к видеонаблюдению со стационарных компьютеров и мобильных
            устройств.
          </li>
        </ul>
      </li>
      <li>
        <p>Аудит, модернизация и поддержка сети.</p>
        <ul>
          <li>
            <a href="/order" class="link color-green"
              >Подключение к высокоскоростной сети интернет по оптоволоконным линиям;</a
            >
          </li>
          <li>
            Установка и настройка сетевого оборудования (Wi-Fi роутеров, коммутаторов и
            маршрутизаторов);
          </li>
          <li>Закупка и доставка оборудования;</li>
          <li>Аудит загруженности сети, при необходимости ее модернизация;</li>
          <li>Аудит безопасности и развертывание безопасных каналов связи.</li>
        </ul>
      </li>
      <li><p>Заправка и доставка картриджей.</p></li>
    </ul>
  </v-container>
</template>
